<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [fr] (Win98; I) [Netscape]">
   <TITLE>BANDITS SOLITAIRESEn 1989,</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" VLINK="#0000FF">

<CENTER><A NAME="BANDITS"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>BANDITS
SOLITAIRES</FONT></FONT>
<P><FONT COLOR="#FFFFFF">En 1989, alors qu'ils assaillent un entrep&ocirc;t
obscur, les officiers du SWAT (Forces Sp&eacute;ciales) trouvent sur un
soi ensanglant&eacute;, Mulder nu et parano&iuml;aque. Soudain, les Lone
Gunmen, Langly, Frohike et Byers, surgissent d'une cachet- te et tentent
de fuir, sans succ&egrave;s. Le d&eacute;tective Munch pense que, malgr&eacute;
la pr&eacute;sence de sang et d'un agent du FBI, les faits restent obscurs.
Il interroge Byers qui retrace les &eacute;v&eacute;nements.</FONT><FONT COLOR="#FFFFFF"></FONT>
<P><IMG SRC="lone gunmen.jpg" HEIGHT=243 WIDTH=449>
<BR>
<HR WIDTH="25%">
<P><A NAME="DETOUR"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>DETOUR</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Michael Sloan et Marty Fox, chercheurs, d&eacute;couvrent
une cr&eacute;ature aux yeux rouges et brillants. Soudain, Sloan disparait
dans le sol et Marty est attaqu&eacute;. Un gar&ccedil;on, Louis Asekoff,
et son p&egrave;re, alors qu'ils chassent, arrivent sur le site des chercheurs.
Inquiet, le p&egrave;re renvoie son fils chez lui : on entend deux d&eacute;tonations
dans la for&ecirc;t.</FONT><FONT COLOR="#FFFFFF"></FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="PROMETHEE POST-MODERNE"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>PROMETHEE
POST-MODERNE</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Shaineh Berkowitz, fascin&eacute;e par un talk-show
t&eacute;l&eacute;vis&eacute;, ne remarque pas le filet anti-termites qui
tombe sur sa maison. Dans sa cuisine, une ombre jette un g&acirc;teau blanc
dans un plat, un nuage gazeux se forme. Sentant une pr&eacute;sence, Shaineh
fouille sa maison, un &ecirc;tre horriblement d&eacute;figur&eacute; surgit
de l'obscurit&eacute;, elle est horrifi&eacute;e.</FONT><FONT COLOR="#FFFFFF"></FONT>
<P><IMG SRC="great mutato.jpg" HEIGHT=317 WIDTH=236><FONT COLOR="#FFFFFF"></FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="KILL SWITCH"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>KILL SWITCH</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Un gang de dealers crack re&ccedil;oit un appel
t&eacute;l&eacute;phonique leur indiquant o&ugrave; se trouve leur pire
ennemi et la police est averti de la pr&eacute;sence d'un dangereux criminelle
au m&ecirc;me endroit. Quand la police et le gang se retrouvent, une fusillade
meurtri&egrave;re &eacute;clate.</FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="PATIENT X"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>PATIENT
X</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Au Kazakhstan, ex-R&eacute;publique de l'union
sovi&eacute;tique. Deux adolescants, voyant un OVNI disparaitre derri&egrave;re
une montagne courent pr&eacute;venir leur famille. Ils tombent sur des
voitures en flammes, sortant d'une, un homme hurle, son corps en feu. Dimitri,
un des gar&ccedil;ons, se cache dans la for&ecirc;t. D&eacute;couvert le
lendemain par Krycek et des soldats russes, il est plac&eacute; en garde
&agrave; vue.</FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="TRAVELERS"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>TRAVELERS</FONT></FONT>
<P><FONT COLOR="#FFFFFF">En 1990, deux gommes d&eacute;couvrent un cadavre
dont tous les organes semblent avoir &eacute;t&eacute; enlev&eacute;s.
Ils sont attaqu&eacute;s par Edward Skur, un homme &acirc;g&eacute; qui,
bless&eacute; par l'un d'eux, s'&eacute;croule et prononce les mots : "Mulder,
Mulder...", avant de mourir.</FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="THE PINE BLUFF VARIANT"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>THE
PINE BLUFF VARIANT</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Une &eacute;quipe du FBI, accompagn&eacute;e de
Skinner, Scully et Mulder, op&egrave;re au coeur de Washington DC pour
capturer un des membres d'un groupe de milicien, Jacob Haley, inculp&eacute;
de terrorisme. Mulder rep&egrave;re dans le parc un homme au bouc qui se
voit remettre une enveloppe par Haley. Un instant plus tard, le visage
de l'homme semble rong&eacute; par un &eacute;trange produit tandis que
Haley s'&eacute;chappe. Mulder tente de le ratrapper mais le laisse fuir
&agrave; la grande surprise de sa partenaire.</FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="FOLIE A DEUX"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>FOLIE
A DEUX</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Gary Lambert travaille dans le t&eacute;l&eacute;marketing,
dans une soci&eacute;t&eacute; de vinyl &agrave; Oak Brook dans l'Illinois.
Ce dernier semble &ecirc;tre un homme ordinaire mais il est le seul &agrave;
&ecirc;tre convaincu que son patron est un monstre qui s'acharne sur ses
employ&eacute;s.</FONT>
<P>
<HR WIDTH="25%">
<P><A NAME="THE END"></A><FONT COLOR="#FF0000"><FONT SIZE=+1>THE END</FONT></FONT>
<P><FONT COLOR="#FFFFFF">Gibson Praise (12 ans), dispute une partie d'&eacute;chec
avec un homme russe. Alors que le public est attentif &agrave; leur jeu,
un sniper cach&eacute; non loin vise le jeune gar&ccedil;on mais tue son
adversaire.</FONT>
<P>
<HR WIDTH="25%"></CENTER>

</BODY>
</HTML>
