<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [en] (Win95; I) [Netscape]">
   <META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <TITLE>MUSIC</TITLE>
<X-CLARIS-WINDOW TOP=0 BOTTOM=471 LEFT=0 RIGHT=796>
<X-CLARIS-TAGVIEW MODE=minimal>
</HEAD>

<body background="fond thexfiles new.jpg" bgcolor="#FFFFFF"
bgproperties="fixed">

<BODY BGCOLOR="#000000 VLINK="#800080">

<CENTER><IMG SRC="Animation_musique 2.gif" X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT HEIGHT=39 WIDTH=171 ALIGN=BOTTOM></CENTER>

<CENTER><TABLE BORDER=0 >
<TR>
<TD>
<DIV ALIGN=right>&nbsp;</DIV>
</TD>

<TD></TD>
</TR>
</TABLE></CENTER>

<CENTER><IMG SRC="mark%20snow.jpg" X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT HEIGHT=136 WIDTH=214 ALIGN=RIGHT></CENTER>

<DIV ALIGN=right><FONT COLOR="#FFFFFF">Mark Snow, issu de la prestigieuse
Julliard School n'a rien d'un amateur. Il se pr&eacute;destinait &agrave;
une carri&egrave;re de musicien classique. Au sein d'un orchestre philharmonique.
Son instrument : Le hautbois. Durant ses &eacute;tudes, il cohabite avec
Michael Kamen (futur compositeur de musique de film &agrave; qui l'on doit
la trilogie des Armes Fatales, entre autres). Avec lui, il va former un
groupe de rock. Une aventure qui n'aboutira pas. Il d&eacute;cide alors
de prendre le chemin d'Hollywood o&ugrave; son &eacute;clectisme en musique
(classique, baroque, rock, world musique) fera les beaux jours de Aaron
Spelling, le plus prolifique TV producer des ann&eacute;es 70/80. Et puis
Mark Snow a pos&eacute; n&eacute;gligemment son coude sur un clavier...
Mark compose et joue enti&egrave;rement seul toutes les musiques des X-files.
Une performance remarquable quand on conna&icirc;t la qualit&eacute; et
le r&ocirc;le de la bande son dans cette s&eacute;rie. Il n'h&eacute;site
pas &agrave; d&eacute;crire la musique comme un personnage &agrave; part
enti&egrave;re.</FONT></DIV>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">Comment vous est venue l'id&eacute;e du
th&egrave;me principal ?</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><FONT COLOR="#FFFFFF">Nous avons essay&eacute; cinq versions diff&eacute;rentes
depuis le d&eacute;but. On me disait : "Va dans cette direction ! Essaye
ci ! Essaye &ccedil;a !" Mais ce n'&eacute;tait jamais parfait. De guerre
lasse, je leur ai r&eacute;torqu&eacute; : "Laissez-moi tranquille ! On
va tout reprendre &agrave; z&eacute;ro." Une demi-heure plus tard, j'ai
pianot&eacute; sur le clavier sans savoir que la chambre d'&eacute;cho
&eacute;tait branch&eacute;e. J'ai jou&eacute; un des th&egrave;mes, et
accidentellement, &ccedil;a a donn&eacute;…[il fredonne le g&eacute;n&eacute;rique…voir
ci dessus]. C'&eacute;tait carr&eacute;ment sympa, j'ai tout de suite accroch&eacute;
et je me suis dit "Maintenant, il faut que tu agr&eacute;mentes cela d'une
m&eacute;lodie." Ensuite, j'ai essay&eacute; divers instruments et c'est
la que le son sifflant a &eacute;t&eacute; cr&eacute;&eacute;. Ma femme
devait me donner son avis, et elle a siffl&eacute; sur la version sampl&eacute;e
et donc…voil&agrave; !</FONT></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">Etes vous totalement libre de cr&eacute;er
ce que vous voulez ?</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><FONT COLOR="#FFFFFF">Tout d'abord, on m'a demand&eacute; de ne
pas trop composer de musique m&eacute;lodique. Chris Carter souhaitait
quelque chose qui soit ax&eacute; sur l'atmosph&egrave;re. j'ai dit OK
et je l'ai fait. Et puis, doucement, j'ai recommenc&eacute; &agrave; introduire
de la m&eacute;lodie. Ils ont ador&eacute;. Le ton des X-files &eacute;tait
trouv&eacute; !</FONT></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">Combien de temps l'&eacute;criture de
la musique d'un &eacute;pisode n&eacute;cessite-t-elle ?</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><FONT COLOR="#FFFFFF">Environ une semaine. Par exemple, on me donne
l'&eacute;pisode un mardi matin, et le week-end suivant voire le vendredi,
on rentre en mixage. Le lundi, je remets la bande &agrave; la production
!</FONT></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">Chaque &eacute;pisode contient une trentaine
de minutes de musique, un &eacute;norme volume : est-ce plus int&eacute;ressant
ou plus difficile que dans les autres s&eacute;ries t&eacute;l&eacute;vis&eacute;es
?</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><FONT COLOR="#FFFFFF">Je dirais que c'est les deux &agrave; la
fois. La dur&eacute;e d'un &eacute;pisode &eacute;tant de quarante six
minutes au total. Avec les publicit&eacute;s, &ccedil;a fait soixante minutes.
Moi, j'ai trente cinq minutes de musique et c'est effectivement &eacute;norme,
mais c'&eacute;tait pr&eacute;vu ainsi</FONT></CENTER>

<CENTER><FONT COLOR="#FFFFFF">d&egrave;s le d&eacute;part. Nous avons &eacute;tablit
une charte sonore, al musique devait &ecirc;tre audible, m&ecirc;me lors
des dialogues. On &eacute;tait conscient du fait que dans les autres s&eacute;ries,
il n'y a jamais eu autant de musique. C'&eacute;tait un chois, nous n'en
avons pas d&eacute;vi&eacute;.</FONT></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">Un album contenant les musiques de la
s&eacute;rie devrait sortir bient&ocirc;t ?</FONT></I></CENTER>

<CENTER><I><FONT COLOR="#FF00FF">&nbsp;</FONT></I></CENTER>

<CENTER><FONT COLOR="#FFFFFF">Oui, il y a en pr&eacute;paration un album
avec uniquement les musiques de la s&eacute;rie. Il devrait sortir en septembre
dans le monde entier. Ce sera le meilleur des trois premi&egrave;res saisons,
du moins je l'esp&egrave;re, il y aura aussi des voix avec des partie de
dialogue entre les acteurs.</FONT></CENTER>


<P><FONT SIZE=-1>&nbsp;</FONT>
<DIV ALIGN=right><I><FONT COLOR="#FFFFFF">Propos recueillis et traduits
par Eric Verat pour </FONT><FONT COLOR="#FF0000">L'ECRAN FANTASTIQUE</FONT></I></DIV>

</BODY>
</HTML>