<HTML>
<!--This file created 21:18  14/08/98 by Claris Home Page version 3.0This file created 23:54  14/08/98 by Claris Home Page version 3.0This file created 23:57  14/08/98 by Claris Home Page version 3.0-->
<!--This file created 18:09  15/08/98 by Claris Home Page version 3.0-->
<HEAD>
   <META NAME=GENERATOR CONTENT="Claris Home Page 3.0">
   <X-CLARIS-WINDOW TOP=0 BOTTOM=471 LEFT=0 RIGHT=796>
   <X-CLARIS-TAGVIEW MODE=minimal>
</HEAD>
<BODY BGCOLOR="#000000" VLINK="#0000FF">
<CENTER><FONT SIZE="+1" COLOR="#FF0000"><A NAME=hurleurs></A>LES
HURLEURS</FONT>

<P><FONT COLOR="#FFFFFF">Une jeune femme a disparu et son petit ami
est retrouv&eacute; assassin&eacute;. Sur les lieux, une seule
preuve, inqui&eacute;tante : une photo sur laquelle la
kidnapp&eacute;e affiche une expression de terreur. Un peu plus tard,
la pauvre est retrouv&eacute;e vivante mais lobotomis&eacute;e.
Apr&egrave;s la disparition d'une seconde victime, Mulder
d&eacute;couvre que le tueur projette mentalement sur le papier-photo
ce qui va arriver. Bient&ocirc;t, c'est Scully qui se retrouve sur la
pellicule, et elle ne semble guerre heureuse d'y
figurer&#133;</FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME=meute></A><FONT SIZE="+1" COLOR="#FF0000">LA MEUTE</FONT></P>

<P><FONT COLOR="#FFFFFF">Scully et Mulder viennent examiner le
cadavre d'un b&eacute;b&eacute; pr&eacute;sentant de graves
malformations dues vraisemblablement &agrave; des anomalies
g&eacute;n&eacute;tiques. Alors que Mulder pense que cette affaire
n'est pas du ressort des affaires non class&eacute;es, Scully il
apprend l'histoire de la famille Peacock, un clan de paysans bourrus
et sauvages vivant de mani&egrave;re tr&egrave;s ferm&eacute;e.
Mulder et Scully en viennent &agrave; suspecter les fr&egrave;res
d'effroyables m&eacute;faits&#133;</FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME="pre où je suis mort"></A><FONT SIZE="+1" COLOR="#FF0000">LE
PRE OU JE SUIS MORT</FONT></P>

<P><FONT COLOR="#FFFFFF">Mulder et Scully son perquisitionn&eacute;s
pour participer &agrave; un assaut contre le ferme d'une secte dont
le gourou a &eacute;t&eacute; accus&eacute; d'abus sexuels sur
d&eacute;nonciation d'un certain "Sydney". Cette action n'aboutit
pas, mais tout le monde est arr&ecirc;t&eacute;, dont l'une des
femmes, Melissa Riedal Ephesian semble en effet poss&eacute;der deux
personnalit&eacute;s, l'une compl&egrave;tement soumise au charisme
de son gourou de mari, l'autre proche de la voix du myst&eacute;rieux
d&eacute;lateur &agrave; l'origine de l'assaut. Melissa souffre en
fait d'un trouble de la personnalit&eacute;. A travers l'une d'entre
elle, pr&eacute;nomm&eacute;e Sarah, infirmi&egrave;re durant la
Guerre de S&eacute;cession, elle assure que Mulder n'est autre que la
r&eacute;incarnation de son fianc&eacute; Sullivan. Scully est
sceptique et Mulder se souvient&#133;</FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME=sanguinarium></A><FONT SIZE="+1" COLOR="#FF0000">LE
GO&Ucirc;T DU SANG</FONT></P></CENTER>

<P><FONT SIZE="-1">&nbsp;</FONT><FONT COLOR="#FFFFFF">Dans une
clinique, un brillant chirurgien perd la t&egrave;te et massacre
l'une de ses patientes. Une fois arr&ecirc;t&eacute;, il
d&eacute;clare avoir &eacute;t&eacute; envo&ucirc;t&eacute;. Mulder
ne tarde pas &agrave; trouver un ensemble d'indices indiquant la
pratique de rites sataniques dans les salles d'op&eacute;ration
o&ugrave; vont s'accumuler les actes d'horreur. les soup&ccedil;ons
finissent par se porter sur une infirmi&egrave;re de garde durant
tous les accidents, et d&eacute;j&agrave; pr&eacute;sente, voici
plusieurs ann&eacute;es, alors que plusieurs &eacute;v&eacute;nements
similaires s'&eacute;taient d&eacute;j&agrave; produits.</FONT></P>

<CENTER><A HREF="ep.4.html">LISTE</A>

<P>

<HR WIDTH="50%">

<A NAME="musing of a cigarette smoking man"></A><FONT SIZE="+1" COLOR="#FF0000">L'HOMME
A LA CIGARETTE</FONT></P>

<P><FONT COLOR="#FFFFFF">L'Homme &agrave; la cigarette attend
post&eacute; derri&egrave;re un fusil &agrave; lunette. Il surveille,
aux aguets&#133;A l'autre bout, les tireurs solitaires racontent
&agrave; Mulder la v&eacute;ritable histoire de ce dernier, de son
enr&ocirc;lement dans les ann&eacute;es 60 &agrave; sa situation
actuelle.</FONT></P>

<P><FONT COLOR="#FFFFFF"><I>Pour un r&eacute;cit plus
d&eacute;taill&eacute; de cet &eacute;pisode, cliquer
</I></FONT><A HREF="musing%20of%20a%20cigarette%20smoking%20man.html">ici</A></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME="coeur de tissus"></A><FONT SIZE="+1" COLOR="#FF0000">C&#140;UR
DE TISSUS</FONT></P>

<P><FONT COLOR="#FFFFFF">Mulder est secou&eacute; par une
s&eacute;rie de cauchemars. Ses visions nocturnes lui permettent de
retrouver le cadavre d'une fillette enterr&eacute;e depuis 13 ans. La
signature de ce crime ne fait aucun doute : il s'agit de John Lee
Roche, le premier serial-killer arr&ecirc;t&eacute; par Mulder,
lequel a perp&eacute;tr&eacute; ce meurtre. Gr&acirc;ce &agrave; ces
visions, Mulder sait que le cadavre n'est pas le seul. Roche,
visit&eacute; en prison, laisse entendre &agrave; Mulder qu'il est
dans le vrai et qu'il est peut &ecirc;tre m&ecirc;me impliqu&eacute;
plus personnellement dans l'un des autres cas&#133;</FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME="regenerations"></A><FONT SIZE="+1" COLOR="#FF0000">REGENERATIONS</FONT></P>

<P><FONT COLOR="#FFFFFF">Un corps a disparu de la morgue. Pensant
avoir affaire dans un premier temps &agrave; un trafic d'organes,
Mulder et Scully se mettent &agrave; douter lorsque la t&egrave;te de
l'infirmier d&eacute;capit&eacute; reprend vie, et que son
appartement, visit&eacute; par Mulder, semble avoir abrit&eacute;e
quelqu'un qui a &eacute;t&eacute; vid&eacute; son sang. Peu &agrave;
peu, les deux agents en arrivent &agrave; cette invraisemblable
conclusion : Leonard Betts n'est qu'un &eacute;norme cancer qui se
nourrit de cellules malades pour se
r&eacute;g&eacute;n&eacute;rer.<BR>
<IMG SRC="r&eacute;g&eacute;n&eacute;ration.jpg" WIDTH=287 HEIGHT=332 X-CLARIS-USEIMAGEWIDTH X-CLARIS-USEIMAGEHEIGHT ALIGN=bottom></FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME="le journal de mort"></A><FONT SIZE="+1" COLOR="#FF0000">LE
JOURNAL DE MORT</FONT></P>

<P><FONT COLOR="#FFFFFF">Scully annonce &agrave; Mulder qu'elle est
porteuse d'une tumeur mortelle que sa localisation en pleine
t&ecirc;te rend inop&eacute;rable. Mulder l'incite &agrave; retourner
voir les femmes, qui, un an plus t&ocirc;t, lui avaient fait prendre
conscience de son "enl&egrave;vement". A l'instar de Scully,
celles-ci portaient toutes un implant &agrave; la base du cou. Quand
Scully arrive pour les voir, une seule d'entre elles est encore
vivante. Toutes ont &eacute;t&eacute; emport&eacute;es par une
tumeur&#133; Mulder surprend un individu en train de charger tous les
dossiers m&eacute;dicaux des implant&eacute;s afin,
pr&eacute;tend-il, de les prot&eacute;ger d'une conspiration
gouvernementale. Alors que Scully d&eacute;cide de commencer une
th&eacute;rapie, Mulder en appelle &agrave; </FONT><A HREF="../../personnages/skinner.htm" TARGET="_blank">Skinner</A><FONT COLOR="#FFFFFF">.
Il veut que ce dernier le mette en contact avec l'</FONT><A HREF="../../personnages/smoking%20man.htm" TARGET="_blank">Homme
&agrave; la Cigarette</A><FONT COLOR="#FFFFFF">, seule personne selon
lui &agrave; pouvoir gu&eacute;rir Scully&#133;</FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

<A NAME=gethsemane></A><FONT SIZE="+1" COLOR="#FF0000">GETHSEMANE</FONT></P>

<P><FONT COLOR="#FFFFFF">Scully fait irruption dans l'appartement de
Mulder pour y reconna&icirc;tre son cadavre. Elle est ensuite
convoqu&eacute;e devant un coll&egrave;ge de ses sup&eacute;rieurs.
Elle est l&agrave; pour expliquer le travail de Mulder au sein des
affaires non class&eacute;es. Scully raconte l'aventure de son
co&eacute;quipier, en mesure de prouver l'existence des
extraterrestres. C'est ainsi que Mulder partant pour les glaciers du
Canada voit enfin ses r&ecirc;ves les plus fous se r&eacute;aliser en
autopsiant &agrave; l'aide d'un savant, le corps d'un &ecirc;tre qui
n'a rien d'humain&#133;</FONT></P>

<P><A HREF="ep.4.html">LISTE</A></P>

<P>

<HR WIDTH="50%">

</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P></P></CENTER>
</BODY>
</HTML>
